export default {
    a01 : {
        title: '第1话 这就是钻石原石啊'
    },
    a02 : {
        title: '第2话 初次约会的三人'
    },
    a03 : {
        title: '第3话 因为，非常有魅力'
    },
    a04 : {
        title: '第4话 要说是像的话，那确实像'
    },
    a05 : {
        title: '第5话 与野猫玩耍的方法'
    },
    a06 : {
        title: '第6话 不妥协。所以会冲突'
    },
    a07 : {
        title: '第7话 玫瑰花束，重播中'
    },
    a08 : {
        title: '第8话 年轻人啊，向着那颗星宣告未来吧'
    },
    a09 : {
        title: '第9话 对华丽世界的憧憬'
    },
    a10 : {
        title: '第10话 请咨询恋爱领域的专家'
    },
    a11 : {
        title: '第11话 明明应该是同样的梦，同样的巧克力'
    },
    a12 : {
        title: '第12话 卖来的真相太过震撼'
    },
    a13 : {
        title: '第13话 右手是闪闪发光的王子，左手是难以亲近的猫'
    },
    a14 : {
        title: '第14话 如果这就是幸福的顶点，那之后会怎样呢？'
    },
    a15 : {
        title: '第15话 每个人都有决定自己人生的权利'
    },
    a16 : {
        title: '第16话 “来我家吧”这种台词，真不适合你！'
    },
    a17 : {
        title: '第17话 那个孤高的人，绝不会让人看透内心'
    },
    a18 : {
        title: '第18话 特意在成立之地宣布'
    },
    a19 : {
        title: '第19话 然而，两人之间的裂隙'
    },
    a20 : {
        title: '第20话 摘下王冠后，站着一个狡猾的男人'
    },
    a21 : {
        title: '第21话 没有你在这里，我很孤独'
    }
}
