export default {
    f01 : {
        title: '第1话 错综复杂的感情向量'
    },
    f02 : {
        title: '第2话 情人节给王子殿下带来压力'
    },
    f03 : {
        title: '第3话 不可饶恕的对象'
    },
    f04 : {
        title: '第4话 戏剧性的故事，就在门的另一侧'
    },
    f05 : {
        title: '第5话 WAKAZO'
    },
    f06 : {
        title: '第6话 不多不少，刚刚好的Bassline'
    },
    f07 : {
        title: '第7话 入学准备'
    },
    f08 : {
        title: '第8话 汪汪叫个不停烦人又黏人，骂了立马又凑过来'
    },
    f09 : {
        title: '第9话 在Un Rêve咖啡酒吧Ⅰ'
    },
    f10 : {
        title: '第10话 在Un Rêve咖啡酒吧Ⅱ'
    },
    f11 : {
        title: '第11话 看不见的枪口'
    },
    f12 : {
        title: '第12话 欢迎来到劳尔·诺维斯艺术学校！'
    }
}
