export default {
    k01 : {
        title: '第1话 起始之晨'
    },
    k02 : {
        title: '第2话 与入学式相连的缘分'
    },
    k03 : {
        title: '第3话 打哈欠的公主'
    },
    k04 : {
        title: '第4话 自由研究——学习受欢迎之道'
    },
    k05 : {
        title: '第5话 音乐节'
    },
    k06 : {
        title: '第6话 最初的一个人'
    },
    k07 : {
        title: '第7话 敲打桌子的是'
    },
    k08 : {
        title: '第8话 命运的鼓手'
    },
    k09 : {
        title: '第9话 Akari的真心话'
    },
    k10 : {
        title: '第10话 即便如此，我还是'
    },
    k11 : {
        title: '第11话 公开求婚'
    },
    k12 : {
        title: '第12话 千里寻贝斯手'
    },
    k13 : {
        title: '第13话 谢绝推销'
    },
    k14 : {
        title: '第14话 双胞胎哥哥'
    },
    k15 : {
        title: '第15话 鲇泽奏一'
    },
    k16 : {
        title: '第16话 等待放学的一幕'
    },
    k17 : {
        title: '第17话 传奇演唱会'
    },
    k18 : {
        title: '第18话 可能性是无限的'
    },
    k19 : {
        title: '第19话 双子'
    },
    k20 : {
        title: '第20话 成立！AntiLycopenes'
    },
    k21 : {
        title: '第21话 传说起始之终章。抑或离别之序曲'
    }
}
